export default [
  {
    id: 0,
    name: 'Условия использования сервиса. общие положения. отдельные функции СервисаQilin (v.2)',
    language: 'Enlish',
    date: '2020-06-24T04:09:35.056Z',
    url: '#',
  },
  {
    id: 1,
    name: 'Условия использования сервиса. общие положения. отдельные функции СервисаQilin (v.2)',
    language: 'Enlish',
    date: '2020-06-24T04:09:35.056Z',
    url: '#',
  },
  {
    id: 2,
    name: 'Условия использования сервиса. общие положения. отдельные функции СервисаQilin (v.2)',
    language: 'Enlish',
    date: '2020-06-24T04:09:35.056Z',
    url: '#',
  },
  {
    id: 3,
    name: 'Условия использования сервиса. общие положения. отдельные функции СервисаQilin (v.2)',
    language: 'Enlish',
    date: '2020-06-24T04:09:35.056Z',
    url: '#',
  },
];
