export default {
  typename: 'Game',
  id: '391515dd-b103-4fb8-a712-1e16cab913e7',
  title: 'Дачники',
  description: `<p>Небольшая ферма, доставшаяся от дяди, ждет вас в игре "Дачники". 
  Проявите себя в строительстве самой красивой фермы! Станьте самым знаменитым фермером в округе!
  Осваивайтесь на своей земле, сажайте и собирайте урожай, торгуйте с соседями и друзьями, 
  расширяйте хозяйство, производите разнообразную продукцию.↵Увлекательная атмосфера, удобное управление, 
  интересная ветка развития, яркие здания и декорации,
   милые и неповторимые домашние животные – все это делает игру уникальной и захватывающей.</p>
   <h3 id="">Особенности игры</h3>↵<ul>↵<li>
   Выращивайте огромное количество разнообразных сельскохозяйственных культур.</li>↵<li>
   Готовьте вкуснейшие блюда из продуктов, выращенных на своей собственной ферме.</li>
   <li>Развозите заказы на грузовике и поезде.</li>↵<li>Продавайте другим игрокам урожай и товары, 
   произведенные на вашей ферме.</li>↵<li>Ухаживайте за домашними животными.</li>
   <li>Обустраивайте ферму своей мечты, используя декоративные украшения.</li>
   <li>Распоряжайтесь всеми делами на ферме при помощи удобного управления.</li>↵</ul>`,
  slug: 'dachniki',
  media: {
    // eslint-disable-next-line max-len
    screenshots: [{ url: 'https://store.rambler.ru/rgames/images/5f3a6420da57668211db85f67c4fa9c8.jpeg?img-1-resize=width%3A615%2Cheight%3A350&img-2-filter=sharpen' }],
  },
  
  pricing: { price: 99, discount: 10, currency: 'USD' },
  genres: [{ name: 'Farm', __typename: 'Genre' }],
  platforms: ['Web'],
};
